;TORSO
[cloudremake_Torso_KV_M X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_LPL_M X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_MPL_M X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_HPL_M X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_LPO_M X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_MPO_M X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_HPO_M X2BodyPartTemplate]
DisplayName="克劳德 身体"

;TORSO WOTC
[cloudremake_Torso_Reaper X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_Templar X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 身体"

[cloudremake_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 身体"

;ARMS
[cloudremake_Arms_KV_M X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_LPL_M X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_MPL_M X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_HPL_M X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_LPO_M X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_MPO_M X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_HPO_M X2BodyPartTemplate]
DisplayName="克劳德 手臂"

;ARMS WOTC
[cloudremake_Arms_Reaper X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_Templar X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 手臂"

[cloudremake_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 手臂"

;LEGS
[cloudremake_Legs_KV_M X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_LPL_M X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_MPL_M X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_HPL_M X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_LPO_M X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_MPO_M X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_HPO_M X2BodyPartTemplate]
DisplayName="克劳德 腿"

;LEGS WOTC
[cloudremake_Legs_Reaper X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_Templar X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 腿"

[cloudremake_Helmets_M X2BodyPartTemplate]
DisplayName="克劳德 头"






;TORSO
[cloudremake2_Torso_KV_M X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_LPL_M X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_MPL_M X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_HPL_M X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_LPO_M X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_MPO_M X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_HPO_M X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

;TORSO WOTC
[cloudremake2_Torso_Reaper X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_Templar X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

[cloudremake2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 身体 [XCOM 身体] "

;ARMS
[cloudremake2_Arms_KV_M X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_LPL_M X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_MPL_M X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_HPL_M X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_LPO_M X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_MPO_M X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_HPO_M X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

;ARMS WOTC
[cloudremake2_Arms_Reaper X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_Templar X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

[cloudremake2_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 手臂 [XCOM 身体] "

;LEGS
[cloudremake2_Legs_KV_M X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_LPL_M X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_MPL_M X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_HPL_M X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_LPO_M X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_MPO_M X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_HPO_M X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

;LEGS WOTC
[cloudremake2_Legs_Reaper X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_Templar X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "

[cloudremake2_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="克劳德 腿 [XCOM 身体] "





[Bustersword X2WeaponTemplate]
FriendlyName="破坏巨剑"
FriendlyNamePlural="破坏巨剑"
BriefSummary="在一个遥远的世界，一把巨大的剑由一个人交给另一个人"
TacticalText="在一个遥远的世界，一把巨大的剑由一个人交给另一个人"
AbilityDescName="剑"
